/* 
  Localizable.strings
  ToDo

  Created by 黒岩修 on 2017/09/05.
  Copyright © 2017年 黒岩修. All rights reserved.
*/

"NAV_TITLE_CATEGORY" = "Kategorioj";
"NAV_BUTTON_EDIT" = "Redakti";
"NAV_BUTTON_DONE" = "Fini";
"CELL_BUTTON_DELETE" = "Forviŝi";
"CELL_BUTTON_MOVE" = "Movi";
"CELL_LABEL_ADD_CATEGORY" = "Aldoni kategorion";
"CELL_LABEL_ADD_TASK" = "Aldoni taskon";
"CELL_LABEL_NA" = "Ne Disponebla";
"ALERT_TITLE_ADD" = "Aldoni";
"ALERT_TITLE_DELETEALL" = "Forigi Ĉion";
"ALERT_TITLE_CHANGE" = "Ŝanĝi la Nomon";
"ALERT_TITLE_REPLACE" = "Anstataŭigi";
"ALERT_TITLE_ERROR" = "Eraro";
"ALERT_MESSAGE_ENTER" = "Enigi la Nomon.";
"ALERT_MESSAGE_DELETEALL" = "Ĉiuj taskoj en ĉi tiu kategorio estos forigitaj.";
"ALERT_MESSAGE_ERROR_SAME" = "Sumero aŭ sumeroj kun la sama nomo jam ekzistas.";
"ALERT_MESSAGE_ERROR_ENTER" = "Enigi ion.";
"ALERT_MESSAGE_ERROR_ATSIGN" = "\"@\" ne estas disponebla.";
"ALERT_BUTTON_ADD" = "Aldoni";
"ALERT_BUTTON_DELETE" = "Forigi";
"ALERT_BUTTON_CHANGE" = "Ŝanĝi";
"ALERT_BUTTON_REPLACE" = "Anstataŭigi";
"ALERT_BUTTON_CANCEL" = "Nuligi";
"ALERT_BUTTON_CLOSE" = "Fermi";
"SEARCH_PLACEHOLDER" = "Serĉi taskon";
"LABEL_NOTE" = "noto";
